tap "fluxcd/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "weaveworks/tap"
brew "automake"
brew "xz"
brew "python@3.9"
brew "awscli"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "cask"
brew "cmake"
brew "fzf"
brew "gcc"
brew "gh"
brew "glib"
brew "gnupg"
brew "gpgme"
brew "helm"
brew "imagemagick"
brew "jq"
brew "juliaup"
brew "krb5"
brew "kubeseal"
brew "kubeval"
brew "kustomize"
brew "libpq"
brew "lynx"
brew "minikube"
brew "mutt"
brew "nnn"
brew "node"
brew "openssl@3"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "python@3.10"
brew "rbenv"
brew "starship"
brew "stockfish"
brew "tmux"
brew "urlview"
brew "vim"
brew "watch"
brew "ykman"
brew "ykpers"
brew "yq"
brew "zola"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "weaveworks/tap/eksctl"
cask "font-iosevka"
cask "insomnia"
cask "slack"
cask "wireshark"
cask "wkhtmltopdf"
